<?php
	header('Content-Type:text/html;charset=utf-8');
	echo '[{"datail":[{"content":"三冰牧师新队在比赛中开发的新套路 大哥物理冰龙","author":"作者:我是金坷垃啊","clicknum":"点击数:129"},
	{"content":"三冰牧师新队在比赛中开发的新套路 大哥物理冰龙","author":"作者:我是金坷垃啊","clicknum":"点击数:129"},
	{"content":"三冰牧师新队在比赛中开发的新套路 大哥物理冰龙","author":"作者:我是金坷垃啊","clicknum":"点击数:129"},
	{"content":"三冰牧师新队在比赛中开发的新套路 大哥物理冰龙","author":"作者:我是金坷垃啊","clicknum":"点击数:129"},
	{"content":"三冰牧师新队在比赛中开发的新套路 大哥物理冰龙","author":"作者:我是金坷垃啊","clicknum":"点击数:129"},
	{"content":"三冰牧师新队在比赛中开发的新套路 大哥物理冰龙","author":"作者:我是金坷垃啊","clicknum":"点击数:129"},
	{"content":"三冰牧师新队在比赛中开发的新套路 大哥物理冰龙","author":"作者:我是金坷垃啊","clicknum":"点击数:129"},
	{"content":"三冰牧师新队在比赛中开发的新套路 大哥物理冰龙","author":"作者:我是金坷垃啊","clicknum":"点击数:129"}]},
	{"datail":[{"content":"今天天气真的不错呀啦啦啦啦啦啦啦啦啦啦啦","author":"作者:我是金坷垃啊","clicknum":"点击数:129"},
	{"content":"三冰牧师新队在比赛中开发的新套路 大哥物理冰龙","author":"作者:我是金坷垃啊","clicknum":"点击数:129"},
	{"content":"三冰牧师新队在比赛中开发的新套路 大哥物理冰龙","author":"作者:我是金坷垃啊","clicknum":"点击数:129"},
	{"content":"三冰牧师新队在比赛中开发的新套路 大哥物理冰龙","author":"作者:我是金坷垃啊","clicknum":"点击数:129"},
	{"content":"三冰牧师新队在比赛中开发的新套路 大哥物理冰龙","author":"作者:我是金坷垃啊","clicknum":"点击数:129"},
	{"content":"三冰牧师新队在比赛中开发的新套路 大哥物理冰龙","author":"作者:我是金坷垃啊","clicknum":"点击数:129"},
	{"content":"三冰牧师新队在比赛中开发的新套路 大哥物理冰龙","author":"作者:我是金坷垃啊","clicknum":"点击数:129"},
	{"content":"三冰牧师新队在比赛中开发的新套路 大哥物理冰龙","author":"作者:我是金坷垃啊","clicknum":"点击数:129"}]},
	{"datail":[{"content":"弄错绝对是奇偶的焦点积分点击付款了大家都是减","author":"作者:我是金坷垃啊","clicknum":"点击数:129"},
	{"content":"三冰牧师新队在比赛中开发的新套路 大哥物理冰龙","author":"作者:我是金坷垃啊","clicknum":"点击数:129"},
	{"content":"三冰牧师新队在比赛中开发的新套路 大哥物理冰龙","author":"作者:我是金坷垃啊","clicknum":"点击数:129"},
	{"content":"三冰牧师新队在比赛中开发的新套路 大哥物理冰龙","author":"作者:我是金坷垃啊","clicknum":"点击数:129"},
	{"content":"三冰牧师新队在比赛中开发的新套路 大哥物理冰龙","author":"作者:我是金坷垃啊","clicknum":"点击数:129"},
	{"content":"三冰牧师新队在比赛中开发的新套路 大哥物理冰龙","author":"作者:我是金坷垃啊","clicknum":"点击数:129"},
	{"content":"三冰牧师新队在比赛中开发的新套路 大哥物理冰龙","author":"作者:我是金坷垃啊","clicknum":"点击数:129"},
	{"content":"三冰牧师新队在比赛中开发的新套路 大哥物理冰龙","author":"作者:我是金坷垃啊","clicknum":"点击数:129"}]}
	]';
	
	
	
	
?>