<?php
	header('Content-Type:text/html;charset=utf-8');
	echo'[{"title":"HEROES教学","nr":[{"img":"../php/file/1.jpg","text1":"DOTA2留言终结者-斧王隐身后被吼单位可以正常移动1","text2":"发布时间: 09/13","sp":"视频"},
	{"img":"../php/file/1.jpg","text1":"DOTA2留言终结者-斧王隐身后被吼单位可以正常移动","text2":"发布时间: 09/13","sp":"视频"},
	{"img":"../php/file/1.jpg","text1":"DOTA2留言终结者-斧王隐身后被吼单位可以正常移动","text2":"发布时间: 09/13","sp":"视频"},
	{"img":"../php/file/1.jpg","text1":"DOTA2留言终结者-斧王隐身后被吼单位可以正常移动","text2":"发布时间: 09/13","sp":"视频"},
	{"img":"../php/file/1.jpg","text1":"DOTA2留言终结者-斧王隐身后被吼单位可以正常移动","text2":"发布时间: 09/13","sp":"视频"},
	{"img":"../php/file/1.jpg","text1":"DOTA2留言终结者-斧王隐身后被吼单位可以正常移动","text2":"发布时间: 09/13","sp":"视频"}]},
	{"title":"刀塔初体验","nr":[{"img":"../php/file/2.jpg","text1":"猜猜我是谁","text2":"发布时间: 09/13","sp":"视频"},
	{"img":"../php/file/2.jpg","text1":"DOTA2留言终结者-斧王隐身后被吼单位可以正常移动","text2":"发布时间: 09/13","sp":"视频"},
	{"img":"../php/file/2.jpg","text1":"DOTA2留言终结者-斧王隐身后被吼单位可以正常移动","text2":"发布时间: 09/13","sp":"视频"},
	{"img":"../php/file/2.jpg","text1":"DOTA2留言终结者-斧王隐身后被吼单位可以正常移动","text2":"发布时间: 09/13","sp":"视频"},
	{"img":"../php/file/2.jpg","text1":"DOTA2留言终结者-斧王隐身后被吼单位可以正常移动","text2":"发布时间: 09/13","sp":"视频"},
	{"img":"../php/file/2.jpg","text1":"DOTA2留言终结者-斧王隐身后被吼单位可以正常移动","text2":"发布时间: 09/13","sp":"视频"}]},
	{"title":"英雄演示视频","nr":[{"img":"../php/file/3.jpg","text1":"DOTA2留言终结者-斧王隐身后被吼单位可以正常移动4","text2":"发布时间: 09/13","sp":"视频"},
	{"img":"../php/file/3.jpg","text1":"DOTA2留言终结者-斧王隐身后被吼单位可以正常移动","text2":"发布时间: 09/13","sp":"视频"},
	{"img":"../php/file/3.jpg","text1":"DOTA2留言终结者-斧王隐身后被吼单位可以正常移动","text2":"发布时间: 09/13","sp":"视频"},
	{"img":"../php/file/3.jpg","text1":"DOTA2留言终结者-斧王隐身后被吼单位可以正常移动","text2":"发布时间: 09/13","sp":"视频"},
	{"img":"../php/file/3.jpg","text1":"DOTA2留言终结者-斧王隐身后被吼单位可以正常移动","text2":"发布时间: 09/13","sp":"视频"},
	{"img":"../php/file/3.jpg","text1":"DOTA2留言终结者-斧王隐身后被吼单位可以正常移动","text2":"发布时间: 09/13","sp":"视频"}]}]'
	?>